
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Es/no es un menú desplegable";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de favoritos en mosaico";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "Todo";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "Estándar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Menú emergente de tipo de contenido";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "Todo";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "Completado";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "Incompleto";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "Tarea";
